{
  "comments": [
    {
      "id": 0,
      "image": "face4.png",
      "author": "Алексей Панкратов",
      "comment": "Не люблю писать отзывы, но в данном случае решил помочь компании, потому что неоднократно обращался в другие организации со своими просьбами, но либо не было компетентного сотрудника, либо навязывали стандартные решения. У меня коттедж, и мне нужны были нестандартные цветные Кухни и шкафы-купе, чтобы не нарушать дизайн интерьера моего дома. Еще один момент, после обращения, ко мне загород бесплатно отправили мастера для обсуждения моего заказа. Парень отработал на отлично, помог с решением технических моментов!"
    },
    {
      "id": 1,
      "image": "",
      "author": "Григорий и Вероника",
      "comment": "Мы с супругом приобрели квартиру в ипотеку. Жильё было вторичное, соответственно было необходимо много что поменять, отремонтировать. В компании «Профремонт», нам предложили комплексную услугу на очень хороших условиях. Мы заменили Кухни и шкафы-купе, установили натяжные потолки, межкомнатные двери, а также заказали большой шкаф-купе в нашу комнату. За большой заказ нам предоставили очень хорошую скидку, и сделали всё в рассрочку без банка! Очень приятным было внимательное отношение сотрудников компании. Спасибо!"
    },
    {
      "id": 2,
      "image": "face6.png",
      "author": "Семья Петровых",
      "comment": "Давно планировали заменить старые Кухни и шкафы-купе на новые, но никак не предоставлялось возможности, потому что требовалась достаточно большая сумма сразу. Увидели рекламу компании «Профремонт», и решили принять участие в их программе. Нам предоставили хорошую рассрочку без банка и переплат. И нам удалось поменять Кухни и шкафы-купе во всей квартире сразу! Считаем, что нам очень повезло."
    },
    {
      "id": 3,
      "image": "",
      "author": "Семья Ивановых",
      "comment": "Очень, очень хорошие ребята, знают свою работу. Сделали балконную раму. Всё Аккуратно, дополнительно прикрепили, зашили экран на балконе. Будем Вас рекомендовать. Спасибо!"
    },
    {
      "id": 4,
      "image": "face5.png",
      "author": "Александр Петрович и Галина",
      "comment": "Благодарим за проделанную работу. Остались очень довольны и результатом, и стоимостью, и ходом работ. Ремонт и отделка выполнены качественно и в срок. Стараниями опытных мастеров лоджия из склада превратилась в уютную комнату, где можно отдыхать и работать. Спасибо вам! Успехов и процветания!"
    },
    {
      "id": 5,
      "image": "",
      "author": "Тонова Т.А.",
      "comment": "Благодарим Вашу компанию и в частности мастера компании за профессионализм и оперативность, качество выполненных работ. Остались довольны на все 100%. Желаем процветания и еще больше довольных клиентов."
    }
  ]
}